/* eslint-disable max-len */
export const tab1Text = `Вы можете заказать доставку курьером. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 4 до 15 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером  у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 54 до 15 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab2Text = `При доставке заказа курьером у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 4 до 15 рублей в зависимости от населенного пункта.`

export const tab3Text = `Стоимость курьерской доставки - от 4 до 15 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab4Text = `Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 4 до 15 рублей в зависимости от населенного пункта.`
